const cityMap = {
    "新疆": '650000',
    "乌鲁木齐市": "650100",
    "克拉玛依市": "650200",
    "吐鲁番市": "650400",
    "哈密市": "650500",
    "昌吉回族自治州": "652300",
    "博尔塔拉蒙古自治州": "652700",
    "巴音郭楞蒙古自治州": "652800",
    "阿克苏地区": "652900",
    "克孜勒苏柯尔克孜自治州": "653000",
    "喀什地区": "653100",
    "和田地区": "653200",
    "伊犁哈萨克自治州": "654000",
    "塔城地区": "654200",
    "阿勒泰地区": "654300",
    "石河子市": "",
    "阿拉尔市": "",
    "图木舒克市": "",
    "五家渠市": "",
    "北屯市": "",
    "铁门关市": "",
    "双河市": "",
    "昆玉市": ""
}

export default cityMap
